    <?php include "quote/template/head.php"; ?>
    <link rel="stylesheet" href="dist/css/service.css">
</head>

<body class="lang_tw">
    <?php
        include "quote/template/added.php";
        include "quote/template/nav.php";
    ?>
    <main class="faqPage">
        <div class="kvTitle">
            <div class="container">
                <div class="enTitle">SERVICE</div>
                <div class="twTitle">會員服務</div>
            </div>
        </div>
        <div class="pageImg">
            <img src="dist/images/page/service.png" alt="">
        </div>
        <div class="sort">
            <div class="container">
                <div id="top-menu-ul-2" class="top-menu-ul-2">
                    <div class="item_Menu">
                        <div class="item_menu_Box">
                            <ul class="item_menu_list slides">
                                <li>
                                    <a href="warranty.php">產品保固</a>
                                </li> 
                                <li>
                                    <a href="repair.php ">產品維修</a>
                                </li>
                                <li class="active">
                                    <a href="javascript:;">常見問題</a>
                                </li>
                                <li>
                                    <a href="points.php">會員積點</a>
                                </li>
                            </ul>
                        </div>
                    </div>
                    <div class="flex-direction-nav">
                        <a href="javascript:;" class="lbtn arrow flex-prev">
                            <div></div>
                        </a>
                        <a href="javascript:;" class="rbtn arrow flex-next">
                            <div></div>
                        </a>
                    </div>
                </div>
                <div class="subcategory">
                    <div id="top-menu-ul-3" class="top-menu-ul-3">
                        <div class="item_Menu">
                            <div class="item_menu_Box">
                                <ul class="item_menu_list slides">
                                    <li class="active">
                                        <a href="javascript:;">全部</a>
                                    </li>
                                    <li>
                                        <a href="javascript:;">購買相關</a>
                                    </li>
                                    <li>
                                        <a href="javascript:;">配送相關</a>
                                    </li>
                                    <li>
                                        <a href="javascript:;">退換貨訂單</a>
                                    </li>
                                    <li>
                                        <a href="javascript:;">售後服務</a>
                                    </li>
                                    <li>
                                        <a href="javascript:;">其他</a>
                                    </li>
                                    <li>
                                        <a href="javascript:;">美容家電</a>
                                    </li>
                                    <li>
                                        <a href="javascript:;">美容家電</a>
                                    </li>
                                    <li>
                                        <a href="javascript:;">美容家電</a>
                                    </li>
                                    <li>
                                        <a href="javascript:;">美容家電</a>
                                    </li>
                                    <li>
                                        <a href="javascript:;">美容家電</a>
                                    </li>
                                    <li>
                                        <a href="javascript:;">美容家電</a>
                                    </li>
                                    <li>
                                        <a href="javascript:;">美容家電</a>
                                    </li>
                                    <li>
                                        <a href="javascript:;">美容家電</a>
                                    </li>
                                    <li>
                                        <a href="javascript:;">美容家電</a>
                                    </li>
                                    <li>
                                        <a href="javascript:;">美容家電last</a>
                                    </li>
                                </ul>
                            </div>
                        </div>
                        <div class="flex-direction-nav">
                            <a href="javascript:;" class="lbtn arrow flex-prev">
                                <div></div>
                            </a>
                            <a href="javascript:;" class="rbtn arrow flex-next">
                                <div></div>
                            </a>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <div class="content">
            <div class="container">
                <ul class="faqBox">
                    <li class="faqLi">
                        <div class="b_title">購買相關</div>
                        <ul>
                            <li class="faqList">
                                <a href="javascript:;">請問哪裡可以試用體驗?</a>
                                <div class="txt">
                                    <div class="editor_Content">
                                        <div class="editor_box pc_use">
                                            <!-- <img src="dist/images/banner_1.jpg" alt="">
                                            <p>pcpcpcpcpcpcppcpcpc</p> -->
                                            <p>臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助</p>
                                            <p>臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助</p>
                                            <!-- <ul>
                                                <li>123</li>
                                                <li>456</li>
                                            </ul> -->
                                        </div>
                                        <div class="editor_box mo_use">
                                            <!-- <img src="dist/images/banner_2.jpg" alt="">
                                            <p>momomomomomomom</p> -->
                                            <p>臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助</p>
                                            <p>臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助</p>  
                                            <!-- <ul>
                                                <li>123</li>
                                                <li>456</li>
                                            </ul> -->
                                        </div>
                                    </div>
                                </div>
                            </li>
                            <li class="faqList">
                                <a href="javascript:;">請問哪裡可以試用體驗?</a>
                                <div class="txt">
                                    <div class="editor_Content">
                                        <div class="editor_box pc_use">
                                            <!-- <img src="dist/images/banner_1.jpg" alt="">
                                            <p>pcpcpcpcpcpcppcpcpc</p> -->
                                            <p>臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助</p>
                                            <p>臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助</p>
                                            <!-- <ul>
                                                <li>123</li>
                                                <li>456</li>
                                            </ul> -->
                                        </div>
                                        <div class="editor_box mo_use">
                                            <!-- <img src="dist/images/banner_2.jpg" alt="">
                                            <p>momomomomomomom</p> -->
                                            <p>臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助</p>
                                            <p>臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助</p>  
                                            <!-- <ul>
                                                <li>123</li>
                                                <li>456</li>
                                            </ul> -->
                                        </div>
                                    </div>
                                </div>
                            </li>
                            <li class="faqList">
                                <a href="javascript:;">請問哪裡可以試用體驗?</a>
                                <div class="txt">
                                    <div class="editor_Content">
                                        <div class="editor_box pc_use">
                                            <!-- <img src="dist/images/banner_1.jpg" alt="">
                                            <p>pcpcpcpcpcpcppcpcpc</p> -->
                                            <p>臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助</p>
                                            <p>臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助</p>
                                            <!-- <ul>
                                                <li>123</li>
                                                <li>456</li>
                                            </ul> -->
                                        </div>
                                        <div class="editor_box mo_use">
                                            <!-- <img src="dist/images/banner_2.jpg" alt="">
                                            <p>momomomomomomom</p> -->
                                            <p>臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助</p>
                                            <p>臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助</p>  
                                            <!-- <ul>
                                                <li>123</li>
                                                <li>456</li>
                                            </ul> -->
                                        </div>
                                    </div>
                                </div>
                            </li>
                        </ul>
                    </li>
                </ul>
                <ul class="faqBox">
                    <li class="faqLi">
                        <div class="b_title">配送相關</div>
                        <ul>
                            <li class="faqList">
                                <a href="javascript:;">請問哪裡可以試用體驗?</a>
                                <div class="txt">
                                    <div class="editor_Content">
                                        <div class="editor_box pc_use">
                                            <!-- <img src="dist/images/banner_1.jpg" alt="">
                                            <p>pcpcpcpcpcpcppcpcpc</p> -->
                                            <p>臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助</p>
                                            <p>臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助</p>
                                            <!-- <ul>
                                                <li>123</li>
                                                <li>456</li>
                                            </ul> -->
                                        </div>
                                        <div class="editor_box mo_use">
                                            <!-- <img src="dist/images/banner_2.jpg" alt="">
                                            <p>momomomomomomom</p> -->
                                            <p>臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助</p>
                                            <p>臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助</p>  
                                            <!-- <ul>
                                                <li>123</li>
                                                <li>456</li>
                                            </ul> -->
                                        </div>
                                    </div>
                                </div>
                            </li>
                        </ul>
                    </li>
                </ul>
                <ul class="faqBox">
                    <li class="faqLi">
                        <div class="b_title">售後服務</div>
                        <ul>
                            <li class="faqList">
                                <a href="javascript:;">請問哪裡可以試用體驗?</a>
                                <div class="txt">
                                    <div class="editor_Content">
                                        <div class="editor_box pc_use">
                                            <!-- <img src="dist/images/banner_1.jpg" alt="">
                                            <p>pcpcpcpcpcpcppcpcpc</p> -->
                                            <p>臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助</p>
                                            <p>臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助</p>
                                            <!-- <ul>
                                                <li>123</li>
                                                <li>456</li>
                                            </ul> -->
                                        </div>
                                        <div class="editor_box mo_use">
                                            <!-- <img src="dist/images/banner_2.jpg" alt="">
                                            <p>momomomomomomom</p> -->
                                            <p>臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助</p>
                                            <p>臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助-無風管空氣調節機、接風管空氣調節機照明燈具及室內停車場智慧照明申請臺北市服務業汰換節能設備補助</p>  
                                            <!-- <ul>
                                                <li>123</li>
                                                <li>456</li>
                                            </ul> -->
                                        </div>
                                    </div>
                                </div>
                            </li>
                        </ul>
                    </li>
                </ul>
            </div>
        </div>
    </main>
    <?php
        include "quote/template/footer.php";
        include "quote/template/top_btn.php";
    ?>
    <script src="dist/js/main.js"></script>  
    <script src="dist/js/faq.js"></script>  
</body>

</html>